/* %@ is enabled */
"%@ is enabled" = "%@ is enabled";

/* %@ is in the process of connecting */
"%@ is in the process of connecting" = "%@ is in the process of connecting";

/* %@ is not activated */
"%@ is not activated" = "%@ is not activated";

/* %@ is not enabled */
"%@ is not enabled" = "%@ is not enabled";

/* %@ was unable to connect. Error \"%@\"
   <username> was unable to connect. Error \"<localized error>\" */
"%@ was unable to connect. Error \"%@\"" = "%1$@ was unable to connect. Error \"%2$@\"";

/* Accept Re-Key */
"%@ wishes to rekey\nSAS: %@" = "%1$@ wishes to rekey\nSAS: %2$@";

/* %d recipients */
"%d recipients" = "%d recipients";

/* No comment provided by engineer. */
"(required)" = "(required)";

/* 1 Day */
"1 Day" = "1 Day";

/* 1 Hour */
"1 Hour" = "1 Hour";

/* 1 Minute */
"1 Minute" = "1 Minute";

/* 1 Month */
"1 Month" = "1 Month";

/* 1 Week */
"1 Week" = "1 Week";

/* 1 Year */
"1 Year" = "1 Year";

/* 10 Minutes */
"10 Minutes" = "10 Minutes";

/* 12 Hours */
"12 Hours" = "12 Hours";

/* 15 Days */
"15 Days" = "15 Days";

/* 15 Minutes */
"15 Minutes" = "15 Minutes";

/* 15 Seconds */
"15 Seconds" = "15 Seconds";

/* 180 Days */
"180 Days" = "180 Days";

/* 2 Days */
"2 Days" = "2 Days";

/* 2 Weeks */
"2 Weeks" = "2 Weeks";

/* 3 Days */
"3 Days" = "3 Days";

/* 3 Hours */
"3 Hours" = "3 Hours";

/* 3 Minutes */
"3 Minutes" = "3 Minutes";

/* 30 Minutes */
"30 Minutes" = "30 Minutes";

/* 4 Hours */
"4 Hours" = "4 Hours";

/* 4 Weeks */
"4 Weeks" = "4 Weeks";

/* 45 Days */
"45 Days" = "45 Days";

/* 5 Days */
"5 Days" = "5 Days";

/* 5 Minutes */
"5 Minutes" = "5 Minutes";

/* 5 Seconds */
"5 Seconds" = "5 Seconds";

/* 6 Hours */
"6 Hours" = "6 Hours";

/* 90 Days */
"90 Days" = "90 Days";

/* Error message */
"<Decryption Error>" = "<Decryption Error>";

/* %@ does not have a silent text account */
"\"%@\" is not a valid Silent Circle user name" = "\"%@\" is not a valid Silent Circle user name";

/* About */
"About" = "About";

/* Accept Re-Key */
"Accept Re-Key" = "Accept Re-Key";

/* Accounts */
"Accounts" = "Accounts";

/* Acknowledgements */
"Acknowledgements" = "Acknowledgements";

/* Activate */
"Activate" = "Activate";

/* ACTIVATE */
"ACTIVATE" = "ACTIVATE";

/* Activate title */
"Activate Account" = "Activate Account";

/* Activating… */
"Activating…" = "Activating…";

/* Add Account
   AddAccountsViewController title */
"Add Account" = "Add Account";

/* Add Contact */
"Add Contact" = "Add Contact";

/* address book failed */
"address book failed" = "address book failed";

/* After %d hours */
"After %d hours" = "After %d hours";

/* After %d minutes */
"After %d minutes" = "After %d minutes";

/* After %d seconds */
"After %d seconds" = "After %d seconds";

/* After 1 hour */
"After 1 hour" = "After 1 hour";

/* After 1 minute */
"After 1 minute" = "After 1 minute";

/* Burn Help */
"After the specified delay, Burn Notice will destroy the selected message." = "After the specified delay, Burn Notice will destroy the selected message.";

/* Burn Help */
"After the specified delay, Burn Notice will destroy your recipient's copy of each message." = "After the specified delay, Burn Notice will destroy your recipient's copy of each message.";

/* All Media */
"All Media" = "All Media";

/* All recipients of a multi user conversation must be using SilentText version 2 */
"All recipients of a multi user conversation must be using SilentText version 2" = "All recipients of a multi user conversation must be using SilentText version 2";

/* Altitude */
"Altitude" = "Altitude";

/* and */
"and" = "and";

/* Appearance */
"Appearance" = "Appearance";

/* Erase Download Cache warning */
"Are you sure you want to erase the download cache? Some items might no longer be available from SCloud" = "Are you sure you want to erase the download cache? Some items might no longer be available from SCloud";

/* attempt */
"attempt" = "attempt";

/* attempts */
"attempts" = "attempts";

/* Audio */
"Audio" = "Audio";

/* verified switch */
"Authenticate this conversation" = "Authenticate this conversation";

/* Authentication Failed */
"Authentication Failed" = "Authentication Failed";

/* Back
   Nav button title */
"Back" = "Back";

/* Beach */
"Beach" = "Beach";

/* Black & White */
"Black & White" = "Black & White";

/* Blue */
"Blue" = "Blue";

/* Blue Sky */
"Blue Sky" = "Blue Sky";

/* Burn */
"Burn" = "Burn";

/* Burn %@ after read */
"Burn %@ after read" = "Burn %@ after read";

/* Burn ALL */
"Burn ALL" = "Burn ALL";

/* Burn All Media */
"Burn All Media" = "Burn All Media";

/* Burn Delay */
"Burn Delay" = "Burn Delay";

/* Burn Notice */
"Burn Notice" = "Burn Notice";

/* info2Label */
"By:%@" = "By:%@";

/* Cancel
   Cancel an alert window */
"Cancel" = "Cancel";

/* Certificate match error -- please update to the latest version of Silent Text */
"Certificate match error -- please update to the latest version of Silent Text" = "Certificate match error -- please update to the latest version of Silent Text";

/* Change Delay */
"Change Delay" = "Change Delay";

/* Change Passcode */
"Change Passcode" = "Change Passcode";

/* Edit user image option */
"Choose Photo" = "Choose Photo";

/* Cipher */
"Cipher" = "Cipher";

/* Clear */
"Clear" = "Clear";

/* Clear Conversation */
"Clear Conversation" = "Clear Conversation";

/* Clear Message */
"Clear Message" = "Clear Message";

/* Completed */
"Completed" = "Completed";

/* Connect */
"Connect" = "Connect";

/* Connection Failed: <localized error> */
"Connection Failed: %@" = "Connection Failed: %@";

/* Contact */
"Contact" = "Contact";

/* Contact Books */
"Contact Books" = "Contact Books";

/* Contact Info */
"Contact Info" = "Contact Info";

/* Contacts */
"Contacts" = "Contacts";

/* Conversation Settings */
"Conversation Details" = "Conversation Details";

/* Conversation Options */
"Conversation Options" = "Conversation Options";

/* Conversation Secured */
"Conversation Secured" = "Conversation Secured";

/* Coordinates */
"Coordinates" = "Coordinates";

/* Copy */
"Copy" = "Copy";

/* Copyright © 2012-2014\n Silent Circle, All Rights Reserved. */
"Copyright © 2012-2014\n Silent Circle, All Rights Reserved." = "Copyright © 2012-2014\n Silent Circle, All Rights Reserved.";

/* Create New Public Key */
"Create and Upload new Public Key" = "Create and Upload new Public Key";

/* Date */
"Date" = "Date";

/* Daylight */
"Daylight" = "Daylight";

/* Deactivate */
"Deactivate" = "Deactivate";

/* Deactivated */
"Deactivated" = "Deactivated";

/* Debugging */
"Debugging" = "Debugging";

/* Decrypt */
"Decrypt" = "Decrypt";

/* decrypting */
"decrypting" = "decrypting";

/* Default Privacy Options */
"Default Privacy Options" = "Default Privacy Options";

/* Delay */
"Delay" = "Delay";

/* Delete */
"Delete" = "Delete";

/* Delete Contact */
"Delete Contact" = "Delete Contact";

/* Delete contact warning */
"Delete contact and all conversations with this contact?" = "Delete contact and all conversations with this contact?";

/* Edit user image option */
"Delete Photo" = "Delete Photo";

/* Delete User */
"Delete User" = "Delete User";

/* Delete user \"%@\" and all associated conversations */
"Delete user \"%@\" and all associated conversations" = "Delete user \"%@\" and all associated conversations";

/* detected screenshot of the DO NOT FORWARD document */
"Detected screenshot of the DO NOT FORWARD document" = "Detected screenshot of the DO NOT FORWARD document";

/* Do Not Disturb */
"Do Not Disturb" = "Do Not Disturb";

/* DO NOT FORWARD */
"DO NOT FORWARD" = "DO NOT FORWARD";

/* Do not forward */
"Do not forward" = "Do not forward";

/* Do not forward this message */
"Do not forward this message" = "Do not forward this message";

/* Document */
"Document" = "Document";

/* Done */
"Done" = "Done";

/* done */
"done" = "done";

/* Downloading */
"Downloading" = "Downloading";

/* downloading */
"downloading" = "downloading";

/* Alert view title */
"Duplicate Contact" = "Duplicate Contact";

/* Dusk */
"Dusk" = "Dusk";

/* E as in the identifier for East */
"E" = "E";

/* Other 2 */
"Emily Blue" = "Emily Blue";

/* Other 2 */
"Emily Green" = "Emily Green";

/* Other 1 */
"Emily Pink" = "Emily Pink";

/* Encrypt */
"Encrypt" = "Encrypt";

/* Encrypt & Send */
"Encrypt & Send" = "Encrypt & Send";

/* Encrypting */
"Encrypting" = "Encrypting";

/* Enter a passcode */
"Enter a passcode" = "Enter a passcode";

/* Enter New Passcode */
"Enter New Passcode" = "Enter New Passcode";

/* Enter Passcode */
"Enter Passcode" = "Enter Passcode";

/* Enter your new passcode */
"Enter your new passcode" = "Enter your new passcode";

/* Enter your old passcode */
"Enter your old passcode" = "Enter your old passcode";

/* Enter Your Passcode */
"Enter Your Passcode" = "Enter Your Passcode";

/* Erase Cache */
"Erase Cache" = "Erase Cache";

/* Clear Conversation help */
"Erase the Conversation." = "Erase the Conversation.";

/* Erasing Media Cache */
"Erasing Media Cache" = "Erasing Media Cache";

/* Error */
"Error" = "Error";

/* Error Importing Information */
"Error Importing Information" = "Error Importing Information";

/* Established Keys */
"Established Keys" = "Established Keys";

/* Establishing Keys */
"Establishing Keys" = "Establishing Keys";

/* Failed */
"Failed" = "Failed";

/* failed passcode */
"failed passcode" = "failed passcode";

/* Failed to Secure Conversation */
"Failed to Secure Conversation" = "Failed to Secure Conversation";

/* Feature Disabled */
"Feature Disabled" = "Feature Disabled";

/* Feature not available */
"Feature not available" = "Feature not available";

/* file */
"file" = "file";

/* File not available */
"File not available. Please ask sender to upload again" = "File not available. Please ask sender to upload again";

/* File Not Loaded */
"File Not Loaded" = "File Not Loaded";

/* File:  */
"File: " = "File: ";

/* files */
"files" = "files";

/* First Name */
"First Name" = "First Name";

/* For 1 hour */
"For 1 hour" = "For 1 hour";

/* verify help text     */
"For added security, verify this message with the recipient." = "For added security, verify this message with the recipient.";

/* For Your Eyes Only */
"For Your Eyes Only" = "For Your Eyes Only";

/* Forward */
"Forward" = "Forward";

/* Popover title */
"Forward Message" = "Forward Message";

/* Found In Contacts Book */
"Found In Contacts Book" = "Found In Contacts Book";

/* iTunes */
"From iTunes" = "From iTunes";

/* Full Size */
"Full Size" = "Full Size";

/* Go Offline */
"Go Offline" = "Go Offline";

/* GPS */
"GPS" = "GPS";

/* Green */
"Green" = "Green";

/* Group Conversation */
"Group Conversation" = "Group Conversation";

/* Group Keys */
"Group Keys" = "Group Keys";

/* hour */
"hour" = "hour";

/* hours */
"hours" = "hours";

/* Ignore */
"Ignore" = "Ignore";

/* Image */
"Image" = "Image";

/* Immediately */
"Immediately" = "Immediately";

/* Import Contact */
"Import Contact" = "Import Contact";

/* Import Failed */
"Import Failed" = "Import Failed";

/* Importing */
"Importing" = "Importing";

/* In App purchases are restricted on this device. */
"In App purchases are restricted on this device. Check your Settings." = "In App purchases are restricted on this device. Check your Settings.";

/* Incorrect Passcode */
"Incorrect Passcode" = "Incorrect Passcode";

/* Indefintely */
"Indefintely" = "Indefintely";

/* Invalid */
"Invalid" = "Invalid";

/* Invalid User Name */
"Invalid User Name" = "Invalid User Name";

/* Key Not Found */
"Key Not Found" = "Key Not Found";

/* keyed Date */
"Keyed" = "Keyed";

/* Keying Complete */
"Keying Complete" = "Keying Complete";

/* SAS Label text */
"Keying In Progress" = "Keying In Progress";

/* Keys Established */
"Keys Established" = "Keys Established";

/* Last Name */
"Last Name" = "Last Name";

/* Latitude */
"Latitude" = "Latitude";

/* @
   Button text */
"Link with Contacts Book" = "Link with Contacts Book";

/* Button hint
   Link with Contacts Book button hint */
"Linking allows Silent Text to import information such as name and photo from the phone Contacts book. The phone Contacts book is never modified." = "Linking allows Silent Text to import information such as name and photo from the phone Contacts book. The phone Contacts book is never modified.";

/* GeoViewController title */
"Location" = "Location";

/* Location of */
"Location of" = "Location of";

/* Logging In… */
"Logging In…" = "Logging In…";

/* Longitude */
"Longitude" = "Longitude";

/* Make New Keys  */
"Make New Keys" = "Make New Keys";

/* Short designator for contacts */
"me" = "me";

/* Media */
"Media" = "Media";

/* Media Selector */
"Media Selector" = "Media Selector";

/* Medium */
"Medium" = "Medium";

/* Message Details */
"Message Details" = "Message Details";

/* Message redacted */
"Message redacted" = "Message redacted";

/* Migrate Data from SilentText? */
"Migrate Data from SilentText?" = "Migrate Data from SilentText?";

/* Migration from SilentText was successful */
"Migration from SilentText was successful " = "Migration from SilentText was successful ";

/* minute */
"minute" = "minute";

/* minutes */
"minutes" = "minutes";

/* More… */
"More…" = "More…";

/* Movie */
"Movie" = "Movie";

/* msg */
"msg" = "msg";

/* feature list */
"Multiple User accounts, Group Messaging and Do Not Forward." = "Multiple User accounts, Group Messaging and Do Not Forward.";

/* N as in the identifier for North */
"N" = "N";

/* Name */
"Name" = "Name";

/* Network: %@ */
"Network: %@" = "Network: %@";

/* Never */
"Never" = "Never";

/* New Contact
   View title when creating a new contact */
"New Contact" = "New Contact";

/* New Conversation */
"New Conversation" = "New Conversation";

/* New message cell title
   Title */
"New Message" = "New Message";

/* Next */
"Next" = "Next";

/* Night */
"Night" = "Night";

/* No User Found */
"No User Found" = "No User Found";

/* Not Delivered */
"Not Delivered" = "Not Delivered";

/* SAS Label text */
"Not Keyed" = "Not Keyed";

/* Not Loaded */
"Not Loaded" = "Not Loaded";

/* Off */
"Off" = "Off";

/* Accept the dialog
   OK */
"OK" = "OK";

/* Old World */
"Old World" = "Old World";

/* On */
"On" = "On";

/* One of the recipients was not able to decrypt your message. Tap \"Try Again\" to rekey the conversation and resend this message. */
"One of the recipients was not able to decrypt your message. Tap \"Try Again\" to rekey the conversation and resend this message." = "One of the recipients was not able to decrypt your message. Tap \"Try Again\" to rekey the conversation and resend this message.";

/* Only the preview of this file has been downloaded. Go back to the conversation to tap and download. */
"Only the preview of this file has been downloaded. Go back to the conversation to tap and download." = "Only the preview of this file has been downloaded. Go back to the conversation to tap and download.";

/* Open in Maps */
"Open in Maps" = "Open in Maps";

/* Options */
"Options" = "Options";

/* Text Options Note */
"Options for this conversation." = "Options for this conversation.";

/* Orange */
"Orange" = "Orange";

/* Organization */
"Organization" = "Organization";

/* Paper */
"Paper" = "Paper";

/* Parts */
"Parts" = "Parts";

/* Passcode */
"Passcode" = "Passcode";

/* Passcode Delay
   Settings label */
"Passcode Delay" = "Passcode Delay";

/* Passcode Lock
   Settings label */
"Passcode Lock" = "Passcode Lock";

/* Passcode Mismatch */
"Passcode Mismatch" = "Passcode Mismatch";

/* Passcodes did not match. Try again. */
"Passcodes did not match. Try again." = "Passcodes did not match. Try again.";

/* Photo */
"Photo Library" = "Photo Library";

/* Please check your network connections. */
"Please check your network connections." = "Please check your network connections.";

/* Please contact Silent Circle customer support with error code: \"%@\". */
"Please contact Silent Circle customer support with error code: \"%@\"." = "Please contact Silent Circle customer support with error code: \"%@\".";

/* Preparing */
"Preparing" = "Preparing";

/* Preparing Movie, Image or Audio */
"Preparing %@" = "Preparing %@";

/* Privacy label */
"Privacy" = "Privacy";

/* Privacy Statement */
"Privacy Statement" = "Privacy Statement";

/* Processing */
"Processing" = "Processing";

/* Protocol */
"Protocol" = "Protocol";

/* Public Key */
"Public Key" = "Public Key";

/* Re-enter your new passcode */
"Re-enter your new passcode" = "Re-enter your new passcode";

/* Recipient Invalid */
"Recipient Invalid" = "Recipient Invalid";

/* Record Message */
"Record Message" = "Record Message";

/* Recording failed */
"Recording failed" = "Recording failed";

/* Reenter New Passcode */
"Reenter New Passcode" = "Reenter New Passcode";

/* Refresh Keys  */
"Refresh Keys" = "Refresh Keys";

/* No comment provided by engineer. */
"Reminder" = "Reminder";

/* label text format */
"Renew before: %@" = "Renew before: %@";

/* Requesting Keying */
"Requesting Keying" = "Requesting Keying";

/* Reset */
"Reset" = "Reset";

/* Reset Keys */
"Reset Keys" = "Reset Keys";

/* Reset the encryption keys  */
"Reset the encryption keys" = "Reset the encryption keys";

/* Location Help */
"Reset the encryption keys." = "Reset the encryption keys.";

/* Reset to Default Colors? */
"Reset to Default Colors?" = "Reset to Default Colors?";

/* receipt switch */
"Return receipts for this conversation" = "Return receipts for this conversation";

/* S as in the identifier for South */
"S" = "S";

/* seconds */
"s" = "s";

/* SAS */
"SAS" = "SAS";

/* SAS: %@ */
"SAS: %@" = "SAS: %@";

/* SCloud file does not exist, please contact the sender */
"SCloud file does not exist, please contact the sender " = "SCloud file does not exist, please contact the sender ";

/* Scloud object not available */
"Scloud object not available" = "Scloud object not available";

/* Screenshot detected */
"Screenshot detected" = "Screenshot detected";

/* Select */
"Select" = "Select";

/* No comment provided by engineer. */
"Select network to provision with" = "Select network to provision with";

/* Select Recipient */
"Select Recipient" = "Select Recipient";

/* For sending a message
   Send */
"Send" = "Send";

/* Send Again */
"Send Again" = "Send Again";

/* Send File Popover title
   Send File title */
"Send File" = "Send File";

/* Send File */
"Send file from" = "Send file from";

/* Send Receipts */
"Send Receipts" = "Send Receipts";

/* Sent */
"Sent" = "Sent";

/* Service Temporarily Unavailable */
"Service Temporarily Unavailable" = "Service Temporarily Unavailable";

/* Set Passcode */
"Set Passcode" = "Set Passcode";

/* Settings
   Settings view Title */
"Settings" = "Settings";

/* Share for One Hour */
"Share for One Hour" = "Share for One Hour";

/* Share Indefintely */
"Share Indefintely" = "Share Indefintely";

/* Share my Location */
"Share my Location" = "Share my Location";

/* Share Until End of Day */
"Share Until End of Day" = "Share Until End of Day";

/* Sharing your location until %@ */
"Sharing your location until %@" = "Sharing your location until %@";

/* Show Contact */
"Show Contact" = "Show Contact";

/* Create a new account */
"SIGN UP" = "SIGN UP";

/* Signature */
"Signature" = "Signature";

/* Signature from %@ could not be verified */
"Signature from %@ could not be verified" = "Signature from %@ could not be verified";

/* Signature from %@ Invalid */
"Signature from %@ Invalid" = "Signature from %@ Invalid";

/* Signature from %@ Valid */
"Signature from %@ Valid" = "Signature from %@ Valid";

/* ContactsViewController title
   Settings label */
"Silent Contacts" = "Silent Contacts";

/* Conversation view Title */
"SILENT TEXT" = "SILENT TEXT";

/* Silent Text */
"Silent Text" = "Silent Text";

/* Silent Text is unable to open database at this time */
"Silent Text is unable to open database at this time. Tap home key and try again." = "Silent Text is unable to open database at this time. Tap home key and try again.";

/* migrate message */
"SilentText 2 has detected an older version of Silent Text, Do you wish to migrate your old conversations over?" = "SilentText 2 has detected an older version of Silent Text, Do you wish to migrate your old conversations over?";

/* SilentText Info */
"SilentText Info" = "SilentText Info";

/* Small */
"Small" = "Small";

/* Sorry! */
"Sorry!" = "Sorry!";

/* Settings label */
"Sounds" = "Sounds";

/* Sounds Options */
"Sounds Options" = "Sounds Options";

/* start texting!
   welcome message detail */
"start texting!" = "start texting!";

/* Stop Sharing my Location */
"Stop Sharing my Location" = "Stop Sharing my Location";

/* label text format */
"Subscription expires in %d days" = "Subscription expires in %d days";

/* Subscription has expired */
"Subscription has expired" = "Subscription has expired";

/* Edit user image option */
"Take Photo" = "Take Photo";

/* Take Photo or Video */
"Take Photo or Video" = "Take Photo or Video";

/* Terms of Service */
"Terms of Service" = "Terms of Service";

/* The message was not transmitted */
"The message was not transmitted" = "The message was not transmitted";

/* The recipient was not able to decrypt your message. Tap \"Try Again\" to resend this message. */
"The recipient was not able to decrypt your message. Tap \"Try Again\" to resend this message." = "The recipient was not able to decrypt your message. Tap \"Try Again\" to resend this message.";

/* The Silent Circle Lab features for this release include: */
"The Silent Circle Lab features for this release include:" = "The Silent Circle Lab features for this release include:";

/* User already activated */
"The username %@ has already been activated on this device" = "The username %@ has already been activated on this device";

/* Themes label */
"Theme" = "Theme";

/* Theme for <userName> */
"Theme for %@" = "Theme for %@";

/* Themes label */
"Themes" = "Themes";

/* Alert view message */
"There is already a contact with the username \"%@\"." = "There is already a contact with the username \"%@\".";

/* Alert view message */
"There is no user subscribed with the user name \"%@\"." = "There is no user subscribed with the user name \"%@\".";

/* Text Options Note */
"These options apply only to this conversation." = "These options apply only to this conversation.";

/* Text Options Note */
"These options apply to this conversation only" = "These options apply to this conversation only";

/* Button hint
   Unlink from Contacts Book button hint */
"This contact is linked with an entry in the phone Contacts book and will remain synchronized with it. The phone Contacts book is never modified." = "This contact is linked with an entry in the phone Contacts book and will remain synchronized with it. The phone Contacts book is never modified.";

/* Feature not availableyet  */
"This function is not available yet, stay tuned for a later version" = "This function is not available yet, stay tuned for a later version";

/* This message is %@. You can reduce the message size by scaling images */
"This message is %@. You can reduce the message size by scaling images" = "This message is %@. You can reduce the message size by scaling images";

/* This message is awaiting transmission */
"This message is awaiting transmission" = "This message is awaiting transmission";

/* This message was not sent encrypted */
"This message was not sent encrypted" = "This message was not sent encrypted";

/* Prompt in token field */
"To:" = "To:";

/* Total size */
"Total size" = "Total size";

/* Try Again */
"Try Again" = "Try Again";

/* Turn Off */
"Turn Off" = "Turn Off";

/* Turn Off Passcode */
"Turn Off Passcode" = "Turn Off Passcode";

/* Turn On */
"Turn On" = "Turn On";

/* Location Help */
"Turn on to include your location with outgoing messages." = "Turn on to include your location with outgoing messages.";

/* Burn Help */
"Turning on Burn Notice will, after a delay, destroy your recipient's copy of each message.  [Fix the shadow on this text!]" = "Turning on Burn Notice will, after a delay, destroy your recipient's copy of each message.  [Fix the shadow on this text!]";

/* Twilight */
"Twilight" = "Twilight";

/* Placeholder in token field */
"Type a name" = "Type a name";

/* Unable to activate Silent Text */
"Unable to activate Silent Text" = "Unable to activate Silent Text";

/* Unable to connect to server. */
"Unable to connect to server." = "Unable to connect to server.";

/* Unable to decrypt */
"Unable to decrypt" = "Unable to decrypt";

/* error message
   Error message - failed to download scloud
   Unable to display */
"Unable to display" = "Unable to display";

/* Unable to display items of type */
"Unable to display items of type" = "Unable to display items of type";

/* Error message - failed to download scloud */
"Unable to download" = "Unable to download";

/* Unknown */
"Unknown" = "Unknown";

/* Unknown Reason */
"Unknown Reason" = "Unknown Reason";

/* Unlink from Contacts Book */
"Unlink from Contacts Book" = "Unlink from Contacts Book";

/* Until 8am */
"Until 8am" = "Until 8am";

/* Updating AddressBook title */
"Updating AddressBook" = "Updating AddressBook";

/* Upload */
"Upload" = "Upload";

/* Upload Again */
"Upload Again" = "Upload Again";

/* Uploading */
"Uploading" = "Uploading";

/* User already activated */
"User already activated" = "User already activated";

/* User Info */
"User Info" = "User Info";

/* User Not Activated */
"User Not Activated" = "User Not Activated";

/* User not found */
"User not found" = "User not found";

/* No comment provided by engineer. */
"username" = "username";

/* Verified */
"Verified" = "Verified";

/* Verify Signature */
"Verify Signature" = "Verify Signature";

/* verifying a particular user */
"Verifying %@…" = "Verifying %@…";

/* Verifying... */
"Verifying…" = "Verifying…";

/* Version label
   when displaying version numbers such as 1.0.0 */
"Version" = "Version";

/* Alert view button */
"View Contact" = "View Contact";

/* Viewed */
"Viewed" = "Viewed";

/* W as in the identifier for West */
"W" = "W";

/* Waiting for GPS */
"Waiting for GPS" = "Waiting for GPS";

/* Waiting for recipient to complete the keying process */
"Waiting for recipient to complete the keying process" = "Waiting for recipient to complete the keying process";

/* welcome message title
   Welcome to Silent Text */
"Welcome to Silent Text" = "Welcome to Silent Text";

/* White & Black */
"White & Black" = "White & Black";

/* Yellow */
"Yellow" = "Yellow";

/* You can not send a message to yourself */
"You can not send a message to yourself" = "You can not send a message to yourself";

/* ou can not send messages to more than one recipient */
"You can not send messages to more than one recipient" = "You can not send messages to more than one recipient";

/* You can reduce the message size by scaling the image to one of the sizes below. */
"You can reduce the message size by scaling the image to one of the sizes below." = "You can reduce the message size by scaling the image to one of the sizes below.";

/* You may delete the old Silent Text app */
"You may delete the old Silent Text app" = "You may delete the old Silent Text app";

/* Silent Circle subscription expires */
"Your Silent Circle subscription expires on %@. Do you wish to buy more?" = "Your Silent Circle subscription expires on %@. Do you wish to buy more?";

/* Silent Circle Subscription has expired */
"Your Silent Circle Subscription has expired" = "Your Silent Circle Subscription has expired";

/* Subscription has Expired */
"Your silent circle subscription has expired, please log into your account and renew to continue using Silent Text." = "Your silent circle subscription has expired, please log into your account and renew to continue using Silent Text.";

/* Your Silent Circle Subscription will expire in %d days */
"Your Silent Circle Subscription will expire in %d days" = "Your Silent Circle Subscription will expire in %d days";

/* No comment provided by engineer. */
"Your SilentCircle Subscription for user %@ has expired" = "Your SilentCircle Subscription for user %@ has expired";

/* No comment provided by engineer. */
"Your SilentCircle Subscription for user %@ will expire in %d days" = "Your SilentCircle Subscription for user %1$@ will expire in %2$d days";


